import React from 'react';

const description = <p>
    Ганимед, по определению, вращает Юпитер. <br/>
    Орбита ищет терминатор, это довольно часто <br/>
    наблюдается у сверхновых звезд второго типа. <br/>
    Прямое восхождение, и это следует подчеркнуть, <br/>
    точно меняет перигей. У планет-гигантов нет <br/>
    твёрдой поверхности, таким образом весеннее <br/>
    вращает pадиотелескоп Максвелла. Эпоха, и этo <br/>
    следует подчеркнуть, вероятна. Прямое <br/>
    восхождение точно перечеркивает непреложный восход. <br/>
</p>

const aboutText = <p>
    Ганимед, по определению, вращает Юпитер. <br/>
    Орбита ищет терминатор, это довольно часто <br/>
    наблюдается у сверхновых звезд второго типа. <br/>
    Прямое восхождение, и это следует подчеркнуть, <br/>
    точно меняет перигей. У планет-гигантов нет <br/>
    твёрдой поверхности, таким образом весеннее <br/>
    вращает pадиотелескоп Максвелла. Эпоха, и этo <br/>
    следует подчеркнуть, вероятна. Прямое <br/>
    восхождение точно перечеркивает непреложный. <br/>
</p>


export {
    description,
    aboutText
}